[
  {
    "text": "可是，你这么坚持，就象征那一边已经放弃了。",
    "author": "maojunzc"
  },
  {
    "text": "我能做到的最好，不是你要的刚好。",
    "author": "maojunzc"
  },
  {
    "text": "多年前笑意，都变成秘密。听说有人曾落泪，看过街灯亮与熄。",
    "author": "maojunzc"
  },
  {
    "text": "有些礼物，收下就没办法还了。发生过的，永远停在那里。比如，三月斑斓的风，浮在脸颊的黄昏，我们在一起的时光。",
    "author": "maojunzc"
  },
  {
    "text": "人前一杯酒，各自说说笑话。人后一片海，独自翻翻夜晚。",
    "author": "maojunzc"
  },
  {
    "text": "在爱情里，付出是态度，不是手段。回报是交流，不是任务。",
    "author": "maojunzc"
  },
  {
    "text": "做多少应该，会沦为活该。没什么东西，是非要不可，悲伤总好过卑微。",
    "author": "maojunzc"
  },
  {
    "text": "一些熟人，是从未相见，恍如故人。不用解释，春风都替我说话。一些陌生，是从此以后，沉默余生。无话可说，时间也没有办法。",
    "author": "maojunzc"
  },
  {
    "text": "在一起，要歪歪头就能靠到肩膀，要伸出手就能互相拥抱。在一起，是你高不高兴，健不健康，我真的可以看到。",
    "author": "maojunzc"
  },
  {
    "text": "存了那么久的笑容，换不来话几句。记忆里的歌没停，和去年一样的天气。清早就出发，一个人走夜路回去。有些见面不容易，因为对他没意义。",
    "author": "maojunzc"
  },
  {
    "text": "空气流动，风的路线一万种。人山人海，吹不来去年春风。",
    "author": "maojunzc"
  },
  {
    "text": "世上所有的道理，敌不过一句随便你。",
    "author": "maojunzc"
  },
  {
    "text": "云和海分居两地，人和人相聚别离。一个在夏天停步，另一个在秋天打探消息。一个就是喜欢，另一个觉得麻烦。总会经历心甘情愿，我知道你不怕难，只是别睡太晚。",
    "author": "maojunzc"
  },
  {
    "text": "他是走掉的，你是走丢的。",
    "author": "maojunzc"
  },
  {
    "text": "现在无法碰触的难过，终将可以当做笑话去讲。时间不能改变你的故事内容，却可以改变你的叙述方式。",
    "author": "maojunzc"
  },
  {
    "text": "有时想起，有一个我，有一个你，有一天曾经相遇。因为不得已，所以没关系。",
    "author": "maojunzc"
  },
  {
    "text": "一阵子不停说可惜，一辈子总要换标题。你曾不知所措，你将久病成医。",
    "author": "maojunzc"
  },
  {
    "text": "我们中的大部分，能造成的伤害有限。也就是，让相信你的人上上当，让等待你的人着着急，让在乎你的人担担心，让重视你的人流流泪，让深爱你的人伤伤心。我们中的大部分，不知道窝里横代表无能。",
    "author": "maojunzc"
  },
  {
    "text": "让人产生巨大动力的，往往是些细微的小事。被雨敲湿的肩膀，熨烫平整的衬衣，阳光打亮的微笑，凌晨六点的空气，母亲说再见时的抽泣，身边人一声叹息。因为生活就是这些小事，因为在乎，所以有动力。",
    "author": "maojunzc"
  },
  {
    "text": "平平静静，不等于意兴阑珊。",
    "author": "maojunzc"
  },
  {
    "text": "这世界上两样事情最简单。一是糟蹋别人的心血。一是批评别人的东西。",
    "author": "maojunzc"
  },
  {
    "text": "每个人在最悲伤的时候，会突然消失一阵子。到底发生了什么，让我告诉你。在那段时间，降临一场暴雨，天上所有的云都自杀身亡，以后晴空万里。耐心点，你会做到的。",
    "author": "maojunzc"
  },
  {
    "text": "情人，离去，永远不回来，过去我们听音乐的时候这么想。情人，离去，管他娘的回不回来，现在我们吃火锅的时候这么想。",
    "author": "maojunzc"
  },
  {
    "text": "只有弱者才会逞强，只有强者才懂示弱。刻薄是因为底子薄，尖酸是因为心里酸。",
    "author": "maojunzc"
  },
  {
    "text": "你所热爱的不一定拥有，你所向往的不一定抵达，你所眷慕的不一定停驻，你所坚定的不一定持续。经过与快乐的谈判，与痛苦的和解，适合你的生活方式，就是归宿。可以改变，但不能丢失。",
    "author": "maojunzc"
  },
  {
    "text": "从来都是普通人，何必多提伤心事。你会经历很多事，只和自己说心事。",
    "author": "maojunzc"
  },
  {
    "text": "就算是个忧郁症患者，也要做个热爱生活的忧郁症患者。那么，让我们假装热爱生活。",
    "author": "maojunzc"
  },
  {
    "text": "我们渐渐看开，因为终将经历大悲苦。四个字，生老病死。",
    "author": "maojunzc"
  }
]
